<span style="font-size:14px;"><span style="color: rgb(255, 0, 0);"><strong>TRUYỀN THỐNG TRƯỜNG NGUYỄN BỈNH KHI&Ecirc;M &ndash; TỈNH BẮC GIANG </strong></span></span><br />
<strong><em>Bắc Giang, ng&agrave;y 22 th&aacute;ng 03 năm 2014</em></strong><br />
&nbsp;<br />
- Trường Nguyễn Bỉnh Khi&ecirc;m tiền th&acirc;n l&agrave; trường phổ th&ocirc;ng trung học d&acirc;n lập Việt Y&ecirc;n được th&agrave;nh lập theo quyết định số 41/QĐ-UB ng&agrave;y 23 th&aacute;ng 06 năm 1999 của ủy ban nh&acirc;n d&acirc;n tỉnh Bắc Giang.<br />
<img src="{site_url()}images/a12az13.JPG" width="600px">
- Ng&agrave;y 11 th&aacute;ng 09 năm 2003 chuyển đổi th&agrave;nh trường trung học phổ th&ocirc;ng tư thục Việt Y&ecirc;n theo quyết định số&nbsp; 63/QĐ-UB của ủy ban nh&acirc;n d&acirc;n tỉnh Bắc Giang.<br />
- Ng&agrave;y 09 th&aacute;ng 04 năm 2013 chuyển đổi th&agrave;nh trường tiểu học, trung học cơ sở v&agrave; trung học phổ th&ocirc;ng Nguyễn Bỉnh Khi&ecirc;m theo quyết định số 474/QĐ-UBND của Chủ tịch ủy ban nh&acirc;n d&acirc;n tỉnh Bắc Giang.<br />
- Ng&agrave;y 30 th&aacute;ng 08 năm 2013 chủ tịch UBND huyện Việt Y&ecirc;n ra quyết định số 2479/QĐ-UBND th&agrave;nh lập trường mầm non Nguyễn Bỉnh Khi&ecirc;m.<br />
Trải qua 15 năm hoạt động với sự quan t&acirc;m của c&aacute;c cấp l&atilde;nh đạo, ch&iacute;nh quyền địa phương, sự quyết t&acirc;m phấn đấu của l&atilde;nh đạo hội đồng nh&agrave; trường, trường đ&atilde; khắc phục mọi kh&oacute; khăn phấn đấu x&acirc;y dựng cơ sở vật chất, x&acirc;y dựng đội ngũ c&aacute;n bộ gi&aacute;o vi&ecirc;n, x&acirc;y dựng nội quy, quy chế hoạt động để đ&aacute;p ứng nhu cầu ph&aacute;t triển của x&atilde; hội, nhu cầu đổi mới gi&aacute;o dục của ng&agrave;nh, sự mong mỏi của phụ huynh v&agrave; học sinh.<br />
<br />
<strong>I. Về cơ sở vật chất</strong><br />
- Khi mới th&agrave;nh lập năm 1999 trường c&oacute; 4 ph&ograve;ng nh&agrave; cấp bốn, trong đ&oacute; c&oacute; 3 ph&ograve;ng học, 1 ph&ograve;ng l&agrave;m việc. Sau một năm hoạt động trường x&acirc;y th&ecirc;m được 3 ph&ograve;ng học nh&agrave; cấp bốn. Năm học thứ ba trường x&acirc;y th&ecirc;m được 4 ph&ograve;ng học ki&ecirc;n cố hai tầng. Năm 2003 trường x&acirc;y dựng th&ecirc;m được 09 ph&ograve;ng học ki&ecirc;n cố ba tầng&nbsp; v&agrave; một nh&agrave; hiệu bộ gồm 04 ph&ograve;ng ki&ecirc;n cố hai tầng. Năm 2006 trường x&acirc;y th&ecirc;m được 13 ph&ograve;ng học ki&ecirc;n cố ba tầng v&agrave; 1 nh&agrave; hội trường. Năm 2008 trường tiếp tục x&acirc;y dựng khu nh&agrave; hướng đ&ocirc;ng gồm 18 ph&ograve;ng trong đ&oacute; c&oacute;&nbsp; ph&ograve;ng hội đồng v&agrave; c&aacute;c ph&ograve;ng chức năng đưa tổng số c&aacute;c ph&ograve;ng học v&agrave; c&aacute;c ph&ograve;ng chức năng của trường l&ecirc;n 50 ph&ograve;ng . Năm 2013 nh&agrave; trường tiếp tục đầu tư x&acirc;y dựng lại cổng trường, nh&agrave; đa chức năng, x&acirc;y lại v&agrave; n&acirc;ng cấp 15 ph&ograve;ng học th&agrave;nh khu hoạt động của trường mầm non v&agrave; trường tiểu học.<br />
<br />
<strong>II. Ph&aacute;t triển chất lượng gi&aacute;o dục để thu h&uacute;t học sinh</strong><br />
-Th&aacute;ng 9 năm 1999, nh&agrave; trường khai giảng kh&oacute;a học đầu ti&ecirc;n gồm 229 học sinh năm đầu chia l&agrave;m 5 lớp.<br />
-Năm học 2000- 2001, trường &nbsp;tuyển khối 10 được 180 học sinh, chia l&agrave;m 4 lớp, tổng số học sinh to&agrave;n trường l&agrave; 414 em.<br />
-Năm học 2001-2002, trường tuyển khối 10 được 180 học sinh, chia l&agrave;m 4 lớp, tổng số học sinh to&agrave;n trường l&agrave; 570 em.<br />
-Từ năm học 2003-2004, mỗi năm trường tuyển sinh khối 10 tăng từ 2 đến 3 lớp<br />
-Đến năm học 2005-2006, to&agrave;n trường c&oacute; 24 lớp, tổng số học sinh: 1211 em.<br />
<br />
<strong>III. Về đội ngũ c&aacute;n bộ, gi&aacute;o vi&ecirc;n, nh&acirc;n vi&ecirc;n: </strong><br />
- Năm học 1999 &ndash; 2000: Nh&agrave; trường c&oacute; 12 C&aacute;n bộ gi&aacute;o vi&ecirc;n, Bộ m&aacute;y quản l&yacute; gồm 3 người:<br />
+ &Ocirc;ng Nguyễn Văn Tu&acirc;n &ndash;giữ chức chủ tịch hội đồng quản trị, phụ tr&aacute;ch chung.<br />
+ &Ocirc;ng Đỗ Quang Lộc - chủ tịch hội n&ocirc;ng d&acirc;n Việt Nam huyện Việt Y&ecirc;n, đại diện cho đơn vị đỡ đầu, giữ chức ph&oacute; chủ tịch hội đồng quản trị phụ tr&aacute;ch tổ chức.<br />
+ &Ocirc;ng Đỗ Văn Hiền &ndash; giữ chức ph&oacute; chủ tịch hội đồng quản trị, ph&oacute; hiệu trưởng phụ tr&aacute;ch chuy&ecirc;n m&ocirc;n.<br />
- Th&aacute;ng 9 năm 2003 trường chuyển đổi th&agrave;nh trường trung học phổ th&ocirc;ng tư thục Việt Y&ecirc;n, bộ m&aacute;y quản l&yacute; của trường gồm 02 người l&agrave;:<br />
+ &Ocirc;ng Nguyễn Văn Tu&acirc;n &ndash; giữ chức Gi&aacute;m đốc<br />
+ &Ocirc;ng Đỗ Văn Hiền &ndash; giữ chức Ph&oacute; hiệu trưởng phụ tr&aacute;ch chuy&ecirc;n m&ocirc;n<br />
- Năm học 2004 - 2005 : &ocirc;ng Trần Thế D&acirc;n giữ chức hiệu trưởng trường THPT tư thục Việt Y&ecirc;n<br />
- Năm &nbsp;2009 c&ocirc; Nguyễn Thị L&yacute; giữ chức Ph&oacute; hiệu trưởng, c&ocirc; Ho&agrave;ng Thị Hiền giữ chức chủ tịch c&ocirc;ng đo&agrave;n trường.<br />
- Năm 2011, c&ocirc; gi&aacute;o Nguyễn Thị Thu Trang giữ chức ph&oacute; hiệu trưởng<br />
- Th&aacute;ng 12 năm 2012 chi bộ nh&agrave; trường được th&agrave;nh lập, thầy gi&aacute;o Mai Văn Quyết - b&iacute; thư chi bộ nh&agrave; trường.<br />
- Th&aacute;ng 4 năm 2013 trường được chuyển đổi th&agrave;nh trường tiểu học, trung học cơ sở, trung học phổ th&ocirc;ng Nguyễn Bỉnh Khi&ecirc;m, bộ m&aacute;y quản l&yacute; vẫn được giữ nguy&ecirc;n.&nbsp;<br />
<br />
<strong>IV. Hoạt động gi&aacute;o dục của trường trong những năm qua</strong><br />
<strong>1.Những hoạt động gi&aacute;o dục:</strong><br />
-Sau khi c&oacute; quyết định th&agrave;nh lập trường, hội đồng quản trị được th&agrave;nh lập, l&atilde;nh đạo hội đồng đ&atilde; tập trung v&agrave;o x&acirc;y dựng cơ sở vật chất, trang thiết bị đồ d&ugrave;ng dạy học, x&acirc;y dựng bộ m&aacute;y quản l&yacute; chuy&ecirc;n m&ocirc;n, quản l&yacute; học sinh, th&agrave;nh lập ban chấp h&agrave;nh đo&agrave;n thanh ni&ecirc;n cộng sản Hồ Ch&iacute; Minh, th&agrave;nh lập ban chấp h&agrave;nh c&ocirc;ng đo&agrave;n, bầu ra hội phụ huynh học sinh kh&oacute;a I của nh&agrave; trường. Ban l&atilde;nh đạo hội đồng quản trị thống nhất x&acirc;y dựng nội quy học sinh, nội quy hoạt động của c&aacute;n bộ gi&aacute;o vi&ecirc;n nh&agrave; trường. Sau một th&aacute;ng nh&agrave; trường đi v&agrave;o hoạt động c&oacute; nề nếp được phụ huynh v&agrave; học sinh tin tưởng.<br />
-Sau 3 năm hoạt động nh&agrave; trường đ&atilde; c&oacute; lứa học sinh đầu ti&ecirc;n ra trường. Năm 2002, kh&oacute;a thi tốt nghiệp đầu ti&ecirc;n được tổ chức tại trường gồm 10 ph&ograve;ng thi, tổng số 229 học sinh, kết quả: tỉ lệ tốt nghiệp đạt 98%, c&oacute; 47 em đỗ đại học, cao đẳng. Tiếp theo sự th&agrave;nh c&ocirc;ng của nh&agrave; trường, học sinh đăng k&yacute; v&agrave;o học tại trường ng&agrave;y c&agrave;ng đ&ocirc;ng, đỉnh điểm v&agrave;o năm học 2005 -2006, tổng số học sinh của trường l&ecirc;n tới 1211 em.<br />
-Từ năm 2007 do ch&iacute;nh s&aacute;ch d&acirc;n số kế hoạch h&oacute;a gia đ&igrave;nh n&ecirc;n số học sinh to&agrave;n huyện giảm, cộng với ch&iacute;nh s&aacute;ch ph&aacute;t triển gi&aacute;o dục b&ugrave;ng ph&aacute;t c&aacute;c trường trung cấp, cao đẳng dạy nghề mở ra qu&aacute; nhiều n&ecirc;n việc tuyển sinh của trường gặp nhiều kh&oacute; khăn. Nh&agrave; trường quyết định đổi mới phương thức tuyển sinh v&agrave; gi&aacute;o dục lấy chất lượng mũi nhọn l&agrave;m cơ sở x&acirc;y dựng thương hiệu, c&ocirc;ng t&aacute;c tuyển sinh ng&agrave;y c&agrave;ng được k&eacute;n chọn kĩ lưỡng hơn, đầu v&agrave;o tuyển sinh từ học lực trung b&igrave;nh, hạnh kiểm kh&aacute; trở l&ecirc;n, số lượng học sinh to&agrave;n trường duy tr&igrave; từ 600 đến 800 học sinh, đầu tư n&acirc;ng cấp cơ sở, trang thiết bị ng&agrave;y c&agrave;ng hiện đại, tổ chức mỗi khối 2 lớp chất lượng cao để tập trung gi&aacute;o vi&ecirc;n giỏi bồi dưỡng, r&egrave;n luyện c&aacute;c em, để c&aacute;c em c&oacute; đầy đủ kiến thức thi v&agrave;o c&aacute;c trường đại học, cao đẳng. Ch&iacute;nh v&igrave; vậy nh&agrave; trường trong những năm gần đ&acirc;y tỉ lệ học sinh đỗ đại học ng&agrave;y c&agrave;ng cao. Năm 2011 trường c&oacute; 127 em đỗ đại học, cao đẳng. Năm 2013 tỉ lệ đỗ đại học được Sở gi&aacute;o dục đ&agrave;o tạo Bắc Giang th&ocirc;ng b&aacute;o tăng 10 bậc so với năm trước<br />
<strong>2. Kết quả thi học sinh giỏi c&aacute;c cấp</strong><br />
- Từ năm 2000 đến năm 2013, nh&agrave; trường c&oacute; tổng: 3 giải văn nghệ, &nbsp;3 giải thể thao, 29 giải văn h&oacute;a cấp tỉnh.<br />
<strong>V. Những đ&aacute;nh gi&aacute; của học sinh, phụ huynh v&agrave; c&aacute;c cấp l&atilde;nh đạo</strong><br />
-Sau khi đi v&agrave;o hoạt động được một học kỳ, l&atilde;nh đạo hội đồng c&oacute; t&acirc;m sự với một nh&oacute;m học sinh lớp 10: &ldquo;C&aacute;c em c&oacute; nhận x&eacute;t g&igrave; khi học ở trường n&agrave;y?&rdquo; Em Dương Ng&ocirc; Cung , học sinh lớp 10 A2 trả lời: &ldquo;Khi mới v&agrave;o trường ch&uacute;ng em c&oacute; &yacute; định chỉ học tạm một năm, đến năm sau ch&uacute;ng em tiếp tục thi lại v&agrave;o trường c&ocirc;ng lập, nhưng đến nay ch&uacute;ng em cảm thấy thực sự ho&agrave;n to&agrave;n y&ecirc;n t&acirc;m, phấn khởi, ch&uacute;ng em bảo nhau sẽ theo học hết ba năm tại trường n&agrave;y .&rdquo;<br />
-Từ năm 2002 trở đi, sau khi c&oacute; kh&oacute;a học đầu ti&ecirc;n ra trường, được sự tin tưởng của phụ huynh học sinh ng&agrave;y c&agrave;ng cao, c&oacute; những gia đ&igrave;nh gửi cả ba con v&agrave;o trường theo học. c&oacute; những học sinh thi đỗ v&agrave;o trường c&ocirc;ng lập nhưng lại chuyển hồ sơ về trường n&agrave;y để học.<br />
Nhiều phụ huynh đ&atilde; c&oacute; những lời ph&aacute;t biểu rất t&acirc;m huyết về trường: &ldquo;Con t&ocirc;i rất may mắn được theo học tại trường&hellip;..<br />
-Những người kh&aacute;ch đến thăm trường đều c&oacute; những cảm x&uacute;c tốt đẹp về nh&agrave; trường: xin n&ecirc;u v&agrave;i n&eacute;t ti&ecirc;u biểu như b&aacute;c L&ecirc; Duận l&agrave; c&ocirc;ng an về hưu nh&agrave; ở phố Ga, Sen Hồ, khi đến thăm trường c&oacute; viết tặng nh&agrave; trường b&agrave;i thơ trong đ&oacute; c&oacute; c&acirc;u:<br />
&ldquo; Người ta ươm hạt nẩy v&agrave;ng<br />
Anh ươm th&oacute;c lửng m&ugrave;a m&agrave;ng bội thu&rdquo;<br />
-Nh&agrave; thơ T&ocirc; Ho&agrave;n &ndash; hội văn học nghệ thuật tỉnh Bắc Giang về thăm l&agrave;ng Sen Hồ v&agrave; c&oacute; gh&eacute; thăm trường, b&aacute;c c&oacute; tặng nh&agrave; trường bốn c&acirc;u thơ:<br />
&ldquo;Nơi đ&acirc;y xưa nhiều hồ sen lắm<br />
Để hồn sen ngan ng&aacute;t tận b&acirc;y giờ<br />
Mai ai đến d&ugrave; sen kh&ocirc;ng đủ thắm<br />
Ng&ocirc;i trường đ&acirc;y thơm m&atilde;i đất Sen Hồ&rdquo;<br />
-Từ năm 2004 đến năm 2013, sau những th&agrave;nh t&iacute;ch nổi bật của nh&agrave; trường, nh&agrave; trường được c&aacute;c cấp l&atilde;nh đạo quan t&acirc;m v&agrave; ghi nhận những th&agrave;nh t&iacute;ch của nh&agrave; trường đối với c&aacute; nh&acirc;n v&agrave; tập thể như sau:<br />
<strong>1.C&aacute; nh&acirc;n</strong><br />
- C&ocirc; Đ&agrave;o Thị H&agrave; , c&ocirc; Nguyễn Thị Thu Hiền, c&ocirc; B&aacute; Thị Liễu, c&ocirc; Ho&agrave;ng Thị Hiền, c&ocirc; Trần Thị Tr&ograve;n, c&ocirc; Nguyễn Thị L&yacute;, c&ocirc; Nguyễn Thị Thu Trang, thầy Nguyễn Văn Tu&acirc;n, thầy Nguyễn Tiến Thanh được UBND huyện Việt Y&ecirc;n khen thưởng<br />
- C&ocirc; Dương Thị Loan, c&ocirc; Nguyễn Ngọc T&uacute;, c&ocirc; Nguyễn Thị V&acirc;n Kh&aacute;nh, c&ocirc; Ho&agrave;ng Thị Hiền, c&ocirc; Nguyễn Thị Thu Trang, thầy Nguyễn Tiến Thanh được Sở GD&amp;ĐT Bắc Giang khen thưởng<br />
- C&ocirc; Trần Thị Tr&ograve;n&nbsp; 2 lần được Sở GD&amp;ĐT Bắc Giang khen thưởng<br />
- C&ocirc; Nguyễn Thị L&yacute; &ndash; Ph&oacute; hiệu trưởng : 3 lần được danh hiệu chiến sĩ thi đua<br />
- C&ocirc; Nguyễn Thị Thu Trang &ndash; Ph&oacute; hiệu trưởng : 2 lần được huyện đo&agrave;n Việt Y&ecirc;n, 2 lần được Tỉnh Đo&agrave;n Bắc Giamg, 1 lần được Trung ưng Đo&agrave;n khen thưởng, 2 lần được danh hiệu chiến sĩ thi đua<br />
- Gi&aacute;m đốc Nguyễn Văn Tu&acirc;n: 3 lần được danh hiệu chiến sĩ thi đua , 2 lần được UBND tỉnh Bắc Giang, 4 lần được Bộ trưởng Bộ Gi&aacute;o dục v&agrave; đ&agrave;o tạo khen thưởng<br />
<strong>2. Tập Thể c&aacute;n bộ gi&aacute;o vi&ecirc;n nh&agrave; trường</strong><br />
-Năm 2004 nh&agrave; trường được chủ tịch UBND tỉnh Bắc Giang tặng bằng khen đ&atilde; &ldquo;<em>c&oacute; th&agrave;nh t&iacute;ch xuất sắc trong giai đoạn 2000-2004&rdquo;</em><br />
- Từ năm 2004 đến năm 2013<br />
+ Nh&agrave; trường 1 lần được Hội chữ thập đỏ huyện Việt Y&ecirc;n , 2 lần được Hội chữ thập đỏ tỉnh Bắc Giang khen thưởng.<br />
+ Nh&agrave; trường 1 lần được BCH Đo&agrave;n Huyện Việt Y&ecirc;n, 2 lần được BCH tỉnh đo&agrave;n Bắc Giang, 1 lần được trung ưng Đo&agrave;n khen thưởng<br />
+ Nh&agrave; trường 1 lần được LĐLĐ tỉnh Bắc Giang khen thưởng<br />
+ Nh&agrave; trường 2 lần được UBND huyện Việt Y&ecirc;n khen thưởng<br />
+ Nh&agrave; trường 5 lần được Sở GD-ĐT Bắc Giang khen thưởng<br />
+ Nh&agrave; trường 3 lần được UBND tỉnh Bắc Giang khen thưởng<br />
+ Nh&agrave; trường 3 lần được c&ocirc;ng nhận đạt danh hiệu &ldquo;<em>Cơ quan văn h&oacute;a&rdquo;</em><br />
<br />
<strong>VI. Mục ti&ecirc;u ph&aacute;t triển nh&agrave; trường trong những năm tới</strong><br />
-Th&aacute;ng 1 năm 2014 nh&agrave; trường bắt đầu tuyển sinh mầm non, đến nay trường đ&atilde; c&oacute; 3 lớp mầm non ở c&aacute;c độ tuổi.<br />
-Năm học 2014-2015 nh&agrave; trường tiếp tục đầu tư x&acirc;y dựng cơ sở vật chất, mua sắm đồ d&ugrave;ng, thiết bị dạy học, tăng cường c&ocirc;ng t&aacute;c tuyển sinh cụ thể như sau:<br />
1. Tiếp tục đầu tư x&acirc;y dựng cơ sở vật chất để ph&aacute;t triển m&ocirc; h&igrave;nh trường nhiều cấp học: x&acirc;y dựng trường mầm non, trường tiểu học chất lượng cao, đầu tư trang thiết bị hiện đại theo m&ocirc; h&igrave;nh quốc tế theo sự gi&uacute;p đỡ của Sở GD&amp;ĐT Bắc Giang v&agrave; ph&ograve;ng gi&aacute;o dục huyện Việt Y&ecirc;n.<br />
- Tuyển sinh mầm non c&aacute;c lứa tuổi từ 13 th&aacute;ng đến 5 tuổi, đưa chương tr&igrave;nh ngoại kh&oacute;a: gi&aacute;o dục thể chất, gi&aacute;o dục gi&aacute; trị sống, dậy &acirc;m nhạc, r&egrave;n chữ, chương tr&igrave;nh gi&uacute;p trẻ th&ocirc;ng minh sớm v&agrave; chương tr&igrave;nh dạy tiếng anh cho trẻ từ 4 tuổi. Đầu tư ph&ograve;ng nhạc, ph&ograve;ng học tiếng, ph&ograve;ng thể chất theo m&ocirc; h&igrave;nh ti&ecirc;n tiến của Mỹ.<br />
- X&acirc;y dựng, đầu tư, trường tiểu học chất lượng cao theo m&ocirc; h&igrave;nh ti&ecirc;n tiến hiện đại.<br />
Học sinh học b&aacute;n tr&uacute;, học ngoại ngữ tiếng anh, tin học từ lớp 1, x&acirc;y dựng chương tr&igrave;nh gi&uacute;p trẻ học giỏi theo chương tr&igrave;nh của trường đại học sư phạm I H&agrave; Nội. dự kiến tuyển sinh lớp 1 từ th&aacute;ng 6 năm 2014.<br />
- Đầu tư v&agrave; đổi mới chương tr&igrave;nh gi&aacute;o dục trung học phổ th&ocirc;ng theo m&ocirc; h&igrave;nh ti&ecirc;n tiến. X&acirc;y dựng, ph&aacute;t triển m&ocirc; h&igrave;nh lớp chất lượng cao, học b&aacute;n tr&uacute; 2 buổi/ng&agrave;y.<br />
2. Tiếp tục đẩy mạnh việc học tập v&agrave; l&agrave;m theo tấm gương đạo đức Hồ Ch&iacute; Minh, cuộc vận động &quot;Mỗi thầy gi&aacute;o, c&ocirc; gi&aacute;o l&agrave; một tấm gương đạo đức, tự học v&agrave; s&aacute;ng tạo&quot; v&agrave; phong tr&agrave;o thi đua &quot;X&acirc;y dựng trường học th&acirc;n thiện, học sinh t&iacute;ch cực&quot;. Phấn đấu giữ vững xếp loại trường xuất sắc trong những năm tiếp theo.<br />
3. Đẩy mạnh ứng dụng C&ocirc;ng nghệ&nbsp; th&ocirc;ng tin trong đổi mới phương ph&aacute;p dạy học v&agrave; c&ocirc;ng t&aacute;c quản l&yacute; điều h&agrave;nh.<br />
4. Chăm lo x&acirc;y dựng đội ngũ c&aacute;n bộ , gi&aacute;o vi&ecirc;n, nh&acirc;n vi&ecirc;n về phẩm chất ch&iacute;nh trị, đạo đức nghề nghiệp v&agrave; tr&igrave;nh độ chuy&ecirc;n m&ocirc;n nghiệp vụ đ&aacute;p ứng y&ecirc;u cầu đổi mới gi&aacute;o dục.<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; TM. HỘI ĐỒNG TRƯỜNG<br />
&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Gi&aacute;m đốc<br />
&nbsp;<br />
<em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nguyễn Văn Tu&acirc;n</em>